tap "bendews/tap"
tap "cfergeau/crc"
tap "chiselstrike/tap"
tap "dopplerhq/cli"
tap "f1bonacc1/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "libsql/sqld"
tap "lucaspickering/tap"
tap "ngrok/ngrok"
tap "nikitabobko/tap"
tap "pulumi/tap"
brew "antidote"
brew "asdf"
brew "openssl@3"
brew "sqlite"
brew "awscli"
brew "cocoapods"
brew "difftastic"
brew "docker", link: false
brew "fastlane"
brew "fzf"
brew "git"
brew "gnu-tar"
brew "goreleaser"
brew "lazydocker"
brew "lazygit"
brew "libiconv"
brew "logdy"
brew "neovim"
brew "packer"
brew "pre-commit"
brew "pulumi"
brew "ripgrep"
brew "rust"
brew "starship"
brew "stow"
brew "stripe-cli"
brew "tmux"
brew "tree"
brew "bendews/tap/apw"
brew "cfergeau/crc/vfkit"
brew "f1bonacc1/tap/process-compose"
brew "lucaspickering/tap/slumber"
cask "docker"
cask "ngrok"
cask "raycast"
cask "tableplus"
