tap "cfergeau/crc"
tap "chiselstrike/tap"
tap "dopplerhq/cli"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "libsql/sqld"
tap "lucaspickering/tap"
tap "ngrok/ngrok"
tap "nikitabobko/tap"
tap "oven-sh/bun"
tap "pulumi/tap"
brew "antidote"
brew "openssl@3"
brew "cocoapods"
brew "fastlane"
brew "git"
brew "gnu-tar"
brew "libiconv"
brew "logdy"
brew "packer"
brew "pulumi"
brew "sqlite"
brew "stow"
brew "stripe-cli"
brew "tfenv"
brew "tmux"
brew "cfergeau/crc/vfkit"
brew "lucaspickering/tap/slumber"
brew "oven-sh/bun/bun"
cask "docker"
cask "ngrok"
cask "raycast"
