tap "f1bonacc1/tap"
brew "antidote"
brew "bat"
brew "difftastic"
brew "dive"
brew "entr"
brew "fd"
brew "fzf"
brew "gh"
brew "glow"
brew "gnupg"
brew "gum"
brew "lazydocker"
brew "lazygit"
brew "libpq"
brew "mise"
brew "neovim"
brew "ripgrep"
brew "opencode"
brew "starship"
brew "stow"
brew "watch"
brew "wget"
brew "f1bonacc1/tap/process-compose"
cask "chatgpt"
cask "ghostty"
cask "google-chrome"
cask "orbstack"
cask "postman"
cask "raycast"
cask "spotify"
cask "tableplus"
cask "tailscale-app"
go "cmd/go"
go "cmd/gofmt"
