tap "cfergeau/crc"
tap "f1bonacc1/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "libsql/sqld"
tap "pulumi/tap"
tap "tursodatabase/tap"
brew "openssl@3"
brew "sqlite"
brew "tree"
brew "ansible"
brew "antidote"
brew "gettext"
brew "git"
brew "asdf"
brew "awscli"
brew "cmake"
brew "cocoapods"
brew "difftastic"
brew "fastlane"
brew "fzf"
brew "glow"
brew "gnu-tar"
brew "lazydocker"
brew "lazygit"
brew "libiconv"
brew "neovim"
brew "pkgconf"
brew "pre-commit"
brew "ripgrep"
brew "rust"
brew "starship"
brew "stow"
brew "stripe-cli"
brew "tmux"
brew "uv"
brew "wget"
brew "xmlstarlet"
brew "yq"
brew "cfergeau/crc/vfkit"
brew "f1bonacc1/tap/process-compose"
brew "tursodatabase/tap/turso"
cask "betterdisplay"
cask "bruno"
cask "docker-desktop"
cask "orbstack"
cask "raycast"
cask "tableplus"
